Revit 2027 API
AssemblyDifferenceMemberCount.Count2 Property
 Number of members in the second assembly
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public int Count2 { get; }
Public ReadOnly Property Count2 As Integer
	Get
public:
property int Count2 {
	int get ();
}
member Count2 : int with get
Property Value
Int32
See Also
Reference
AssemblyDifferenceMemberCount Class
Autodesk.Revit.DB Namespace